// © Copyright 2004-2009, 2015-2016 HP Development Company, L.P.

TaskName = "Ustawienia drukowania bezpośredniego";

NoSetTitle = "Nie można skonfigurować ustawień drukowania bezpośredniego";
NoSetMsg = "Upewnij się, że drukarka jest podłączona i włączona, a następnie spróbuj ponownie.";

RetrieveProgressTitle = "Odczytywanie ustawień drukowania bezpośredniego...";

Auto = "Automatycznie";
KeepSettings = "Zachowaj bieżące ustawienia";

HSDTaskTitle = "Preferencje drukowania bezpośredniego";
HSDTaskDescription = "Wybierz rozmiary papieru, których używasz do drukowania bezpośrednio z karty pamięci lub aparatu:";
HSDLargeTitle = "Duży:";
HSDSmallTitle = "Mały:";

HSDA4 = "A4";
HSDUSLetter = "US Letter";
HSDHagakiCard = "Karta Hagaki";
HSDCm = "4 x 6 cali (10 x 15 cm)";
HSDPhotoL = "Zdjęcie L";
HSDA6 = "A6";
